"RatingMessageTitle" = "قيِّم %@";
"RatingAppMessage" = "إذا أعجبك برنامج %@، هل تمانع من أخذ دقيقة لتقييمه؟ شكرا لدعمك!";
"RatingGameMessage" = "لو أنك استمتعت بلعب %@، هل تمانع من أخذ دقيقة لتقييمها؟ شكرا لدعمك!";
"RatingCancelButton" = "لا، شكرا";
"RatingRateButton" = "قيم البرنامج الآن";
"RatingRemindButton" = "ذكرني لاحقا";